var game = {
    a0: 'Зонтик был изобретен дважды: первый раз в Древнем Китае, второй ' +
    'в Англии. Чем отличался английский зонтик от китайского?',
    a1: '1 - Английский был с длинной ручкой',
    a2: '2 - В китае не изобретали зонтик',
    a3: '3 - Английский – от дождя, китайский – от солнца', //+
    a4: '4 - Китайский зонтик был с длинной ручкой',
    b0: 'Сначала их относили к растительному миру, потом к животному. ' +
    'А изучив всесторонне, выделили в особую группу. Что это такое?',
    b1: '1 - Водоросли',
    b2: '2 - Грибы', //+
    b3: '3 - Споровые',
    b4: '4 - Ягоды',
    c0: 'В память об освобождении Норвегии английскими войсками в Лондон ' +
    'ежегодно привозят норвежский подарок, который выставляется на одной из ' +
    'площадей. Что именно?',
    c1: '1 - Новогодняя ёлка', //+
    c2: '2 - Ледяная скульптура',
    c3: '3 - Макет автомобиля',
    c4: '4 - Макет корабля',
    d0: 'Символом Рима является скульптурное изображение волчицы, ' +
    'Берлина- изображение медведя. А что является символом Копенгагена?',
    d1: '1 - Лев',
    d2: '2 - Лебедь',
    d3: '3 - Кот в мешке',
    d4: '4 - Русалочка', //+
    e0: 'Из истории науки и техники известны отдельные идеи, которые, ' +
    'появившиеся в далекие времена, по сей день остаются актуальными, ' +
    'так как не решены до сих пор. Почти в каждой отрасли есть такие идеи, ' +
    'например, в механике - вечный двигатель, в области огнестрельного ' +
    'оружия – оружие без использования взрывных зарядов. Какая идея так и ' +
    'осталась нерешенной в области медицины?',
    e1: '1 - Идея создания лекарста против чумы',
    e2: '2 - Идея создания эликсира молодости', //+
    e3: '3 - Идея создания искусственного человека',
    e4: '4 - Идея создания лекарства от гриппа'
}
